<?php
    print ("	<td id=cont valign=top>
							<p>В сети наших кофеен теплая и спокойная атмосфера сочетается с изысканными сортами чая, профессионально приготовленным кофе и превосходной кухней. </p>
							<p>У нас вы можете попробовать великолепные десерты, а также превосходную японскую и европейскую кухню. Наше кофе идеально подходит как для деловых встреч, так и для приятного препровождения в кругу друзей. У нас вы всегда можете, как просто вкусно поужинать, пообедать и позавтракать, так и провести романтическое свидание или отпраздновать свой день рождения.</p>
							<p>Помимо основного меню, которое способно удовлетворить даже изысканного гостя, у нас появляются и тематические меню. Наше кафе идеально подходит как для тихого и уютного отдыха, так и для шумного и веселого празднования.</p>
						</td>");
?>